Repository: marcvilap/wp-theme-4tprimera
Catalog: languages/*.po
Languages: ca

source: 4rt PRIMERA te ofrece una atención de primera clase, global y personalizada, con la tranquilidad que te garantiza un equipo de profesionales cualificado, asesorándote a lo largo de todas las etapas de la venta, alquiler o cualquier otra gestión que te ofrecemos.
ca: 4rt PRIMERA et ofereix una atenció de primera classe, global i personalitzada, amb la tranquil·litat que t'assegura un equip de professionals qualificat, assessorant-te al llarg de totes les etapes de la venda, lloguer o qualsevol altra gestió que t'oferim.

source: <strong>4rt PRIMERA</strong> colabora con <strong>OXYGEN</strong>, una prestigiosa y reconocida empresa de interiorismo. Juntos procuramos ofrecer a nuestros clientes soluciones integrales para sus proyectos de diseño de interiores dentro de los estándares más altos de calidad. Combinamos nuestra amplia experiencia y conocimientos para crear espacios únicos y personalizados que reflejen el estilo y la visión de cada cliente.
ca: <strong>4rt PRIMERA</strong> col·labora amb <strong>OXYGEN</strong>, una prestigiosa i reconeguda empresa d'interiorisme. Junts procurem oferir als nostres clients solucions integrals per als seus projectes de disseny d'interiors dins dels estàndards més alts de qualitat. Combinem la nostra àmplia experiència i coneixements per crear espais únics i personalitzats que reflecteixin l'estil i la visió de cada client.

source: Acepto la
ca: Accepto la

source: Administración de Inmuebles
ca: Administració d'immobles

source: Administración de pisos
ca: Administració de pisos

source: Apellidos
ca: Cognoms

source: Asesoramiento
ca: Assessorament

source: Asesoramiento personalizado
ca: Asesorament personalitzat

source: Ayudamos a los propietarios a realizar todos los trámites y a tener toda la documentación necesaria y obligatoria y/o alquilar sus inmuebles:
ca: Ajudem els propietaris a realitzar tots els tràmits i a disposar de tota la documentació necessària i obligatòria per a llogar els seus immobles.

source: baños
ca: banys

source: Cambio de titularidad de suministros y liquidación de consumos.
ca: Canvi de titularitat dels subministraments i la liquidació de consums.

source: Certificado de eficiencia energética (CEE)
ca: Certificat d'eficiència energètica (CEE)

source: Cobro de rentas al inquilino y abono a la propiedad.
ca: Cobrament dels lloguers a l'inquilí i pagament a la propietat.

source: Consulta nuestros
ca: Consulta els nostres

source: Consultar financiación
ca: Consultar finançament

source: Consúltanos
ca: Consulta'ns

source: contactar con nosotros
ca: contactar amb nosaltres

source: Cuidarse de las pequeñas reparaciones que surjan (con presupuesto y autorización de la propiedad).
ca: Cuidar-se de les petites reparacions que sorgeixin (amb pressupost i autorització de la propietat)

source: Cédula de habitabilidad
ca: Cedul·la d'habitabilitat

source: Depósito y control de llaves.
ca: Dipòsit i control de claus.

source: Disponemos de propiedades que no están anunciadas y con las que trabajamos con discreción para mantener la confidencialidad de algunos clientes propietarios que asi lo solicitan
ca: Disposem de propietats que no estan anunciades i amb les quals treballem amb discreció per mantenir la confidencialitat d'alguns clients propietaris que ho sol·liciten.

source: Disponemos de propiedades que no están anunciadas y con las que trabajamos con discreción para mantener la confidencialidad de algunos clientes propietarios que asi lo solicitan, no dudes en
ca: Disposem de propietats que no estan anunciades i amb les quals treballem amb discreció per mantenir la confidencialitat d'alguns clients propietaris que així ho sol·liciten. No dubtis a

source: Documentación
ca: Documentació

source: Encontramos el hogar que mejor se adapta a ti.
ca: Troba la llar que millor s'adapta a tu.

source: Entra, tenemos el secreto
ca: Entra, tenim el secret.

source: Enviar mensaje
ca: Enviar missatge

source: Escribe aquí
ca: Enviar missatge

source: Financiación
ca: Finançament

source: Financiación a medida
ca: Financiació a mida.

source: Gestión Inmobiliaria en Granollers
ca: Gestió Immobiliària a Granollers.

source: Ingreso de fianzas en el INCASÒL.
ca: Ingressament de fiances a l'INCASÒL.

source: Inmuebles
ca: Immobles

source: Inspección técnica de edificios (ITE)
ca: Inspecció tècnica d'edificis (ITE)

source: Interiorismo
ca: Interiorisme

source: Interiorismo y reformas
ca: Interiorisme i reformes

source: Mensaje
ca: Missatge

source: Modificaciones y renovaciones de contratos.
ca: Modificacions i renovacions de contractes.

source: Nombre
ca: Nom

source: Nombre y apellidos
ca: Nom i cognoms.

source: Nuestra colaboración también nos permite ofrecer una amplia gama de servicio; desde la planificación y el diseño hasta la ejecución y la planificación del proyecto. Trabajamos mano a mano con nuestros clientes y con el equipo de <strong>OXYGEN</strong> para garantizar que cada detalle se tenga en cuento y se cumpla con los estándares más altos de calidad.
ca: La nostra col·laboració també ens permet oferir una àmplia gamma de serveis, des de la planificació i el disseny fins a l'execució i la gestió del projecte. Treballem de la mà amb els nostres clients i amb l'equip <strong> d'OXYGEN</strong> per assegurar-nos que cada detall s'ha tingut en compte i es compleixen els estàndards més alts de qualitat.

source: Nuestra prioridad es conocer y atender los sueños de nuestros clientes.
ca: La nostra prioritat és conèixer i atendre els somnis dels nostres clients.

source: Ofrecemos valoraciones presenciales y gratuitas a nuestros clientes y futuros, teniendo en cuenta todos los factores y variables que puedan afectar al inmueble (estado de conservación, ubicación, etc…) de manera que podemos ofrecer la valoración más precisa y así poder llevar a cabo una estrategia de comercialización concreta para maximizar su valor.
ca: Oferim valoracions presencials i gratuïtes als nostres clients actuals i futurs, tenint en compte tots els factors i variables que puguin afectar a l'immoble (estat de conservació, ubicació, etcètera). D'aquesta manera, podem proporcionar la valoració més precisa i, així, implementar una estratègia de comercialització concreta per maximitzar el seu valor.

source: Planos…
ca: Planols...

source: política de privacidad
ca: política de privacitat.

source: Preparación del ITP (Impuesto sobre Transmisiones Patrimoniales) de los inquilinos.
ca: Preparació de l'ITP (Impost sobre Transmissions Patrimonials) pels arrendataris.

source: Promociones exclusivas
ca: Promocions exclusives.

source: Quiénes somos
ca: Qui som

source: Realización de inventario de mobiliario, si es necesario.
ca: Realització d'inventari de mobiliari, si és necessari.

source: Redacción y trámite de cancelación/resolución de contratos de alquiler.
ca: Redacció i tràmit de cancel·lació/resolució de contractes de lloguer.

source: Redacción, registro y formalización de contratos de alquiler.
ca: Redacció, registre i formalització de contractes de lloguer.

source: Revisión y puesta a punto de la vivienda.
ca: Revisió i posada a punt de l'habitatge.

source: Saber más
ca: Saber més

source: Selección/filtrado de arrendatarios y futuros inquilinos.
ca: Selecció/filtratge d'arrendataris i futurs inquilins.

source: Servicio jurídico
ca: Servei jurídic.

source: Servicios
ca: Serveis

source: Solicitar información
ca: Sol·licitar informació

source: Tanto si dispone de una pequeña propiedad, como de una cartera de inmuebles, en 4rt PRIMERA le proporcionaremos la tranquilidad que necesita.
ca: Tant si disposeu d'una petita propietat com d'una cartera d'immobles, a 4rt PRIMERA us proporcionarem la tranquil·litat que necessiteu.

source: Tareas
ca: Tasques

source: Tarifas especiales para la tramitación de desahucios, ocupaciones ilegales y/o cualquier otra incidencia legal que se precise, a través de nuestro equipo de Asesoría Legal.
ca: Tarifes especials per a la tramitació d'actes de desnonament, ocupacions il·legals i/o qualsevol altra incidència legal que sigui necessària, a través del nostre equip d'Assessoria Legal.

source: Te acompañamos
ca: T'acompanyem

source: Te ayudamos a conseguir la financiación con las mejores condiciones. Especialistas hipotecarios te acompañan en todo el proceso de la financiación, bien seas particular o empresa.
ca: T'ajudem a aconseguir el finançament amb les millors condicions. Especialistes hipotecaris t'acompanyen en tot el procés del finançament, tant si ets particular com empresa.

source: Teléfono
ca: Telèfon

source: Todos los derechos reservados.
ca: Tots els drets reservats.

source: Tramitación de seguros para cubrir el impago de rentas.
ca: Tramitació d'assegurances per cobrir el impagament de rendes.

source: Tramitamos Certificados Energéticos y Cédulas de habitabilidad.
ca: Tramitem Certificats Energètics i Cèdules d'habitabilitat.

source: Trámites, valoraciones y tasaciones
ca: Tràmits, valoracions i tasacions.

source: Un servicio dedicado a los propietarios de inmuebles de alquiler. Buscamos que se despreocupen de la gestión mientras nosotros nos ocupamos de las siguientes tareas y documentación:
ca: Un servei dedicat als propietaris d'immobles de lloguer. Busquem que es despreocupin de la gestió mentre nosaltres ens ocupem de les següents tasques i documentació:

source: Ver servicios
ca: Veure serveis

source: Visítanos
ca: Visita'ns

source: y reformas
ca: i reformes

source: ¿En qué servicios estás interesado/a?
ca: En quins serveis estàs interessat/interessada?

source: ¿Hablamos?
ca: Parlem?

source: ¿Qué necesitas?
ca: ¿En què puc ajudar-te?

source: Ático, exclusivitat al Centre, en Centre Granollers
ca: Àtic, exclusivitat al centre, al Centre de Granollers.

source: Échale un vistazo a todos nuestros inmuebles disponibles en
ca: Fes un cop d'ull a tots els nostres immobles disponibles a
